// © Copyright 2013, 2015-2016 HP Development Company, L.P.

HSDConnectedTaskName = "HP Connected";
HSDConnectedTaskDescriptionFieldText = "Dostęp do drukarki przez Internet oraz inne możliwości — z dowolnego miejsca.";

HSDNewTaskName = "Podłącz swoją drukarkę do Internetu";
HSDNewTaskDescriptionFieldText = "Pobierz nowe zasoby i rozwiązania dla swojej internetowej drukarki HP.";

HSDTaskStartButtonTitle = "Idź";
LanguageCode = "pl";
DeviceModelNumber = "Numer modelu urządzenia";
